[{"Id":2,"GUID":"8433cc50-50a0-11ed-a99e-5982fcaa3018","Title":"Possible féminicide dans une RPA en Montérégie","Description":"Une femme de 90 ans aurait été tuée par son conjoint dans une résidence de la Montérégie. Le suspect a été accusé jeudi de meurtre non prémédité.","Date":"1666293832816"},{"Id":3,"GUID":"bd8d58e0-50a0-11ed-a99e-5982fcaa3018","Title":"Québec conteste","Description":"Québec conteste devant la Cour supérieure la décision du Tribunal administratif du travail qui avait donné raison aux syndicats dans la santé concernant des primes liées à la COVID-19 dont les paramètres n'avaient pas été négociés.","Date":"1666293818545"},{"Id":4,"GUID":"0343fb50-50ab-11ed-ab48-f1e29f11e662","Title":"Feuilles d'autome 2019","Description":"Belle saison colorée","Date":"1666293818545"},{"Id":5,"GUID":"02dbc090-5190-11ed-b7c3-6f0d4433d111","Title":"Feuilles d'automne","Description":"Avec ciel bleu","Date":"1666293810318"},{"Id":6,"GUID":"462171a0-50ab-11ed-ab48-f1e29f11e662","Title":"Specialized Roubaix 2017","Description":"Vélo de route avec suspension au guidon","Date":"1666293800927"},{"Id":7,"GUID":"09746260-50ad-11ed-b3b7-cdea5530f378","Title":"Specialized Roubaix Expert 2023","Description":"Avec sept victoires à Paris-Roubaix, notre Roubaix a prouvé que plus c'est lisse, plus c'est rapide. Jusqu'à présent, cependant, la douceur était accompagnée de quelques compromis. Mais plus maintenant.","Date":"1666293930102"},{"Id":8,"GUID":"b7b77aa0-50ae-11ed-ae75-af0cce0ebc70","Title":"Image de saison","Description":"Orignal au coucher de soleil","Date":"1666294655395"},{"Id":9,"GUID":"02413480-50af-11ed-ae75-af0cce0ebc70","Title":"Beau paysage oriental","Description":"Beau paysage oriental","Date":"1666294754846"},{"Id":10,"GUID":"1d96e2c0-50af-11ed-ae75-af0cce0ebc70","Title":"Paysage de montagne","Description":"Paysage de montagne","Date":"1666294840326"},{"Id":11,"GUID":"658928e0-50af-11ed-ae75-af0cce0ebc70","Title":"Foret","Description":"Belle foret du nord","Date":"1666294915972"},{"Id":12,"GUID":"aa908410-50af-11ed-ae75-af0cce0ebc70","Title":"Godin LGXT","Description":"Belle guitare Godin LGXT 2010 à vendre","Date":"1666295038603"},{"Id":13,"GUID":"b1afd470-50b0-11ed-ae75-af0cce0ebc70","Title":"Gibson Les Paul Modern","Description":"Superbe Gibson Les Paul Modern sur Guitar.com","Date":"1666295448255"},{"Id":14,"GUID":"f7894cb0-50b0-11ed-ae75-af0cce0ebc70","Title":"Ibanez RG Prestige","Description":"banez j.custom guitars are manufactured by an elite group of highly skilled luthiers trained in producing instruments of uncompromised quality. The j.custom designation represents every advance in design and technology Ibanez has developed over the decades: the best woods, neck, fret treatments, in-demand pickup, and top-quality hardware. Each is masterfully crafted to the highest standards to ensure unparalleled sound, maximum playability and exquisite beauty.","Date":"1666295612733"},{"Id":15,"GUID":"4904d3c0-50b1-11ed-ae75-af0cce0ebc70","Title":"Two Times Olympic Medalist Russian Figure Skater Evgenia Medvedeva","Description":"The sport of figure skating is one of the hardest sports in the world. The balance, technical ability, and commitment make it one of the most vigorous sports in the world. Thus, this has prompted the 2018 Olympic medalist to not send her kids to the sport of figure skating. Evgenia Medvedeva of Russia is a two-time Olympic silver medalist as she talked about how she won’t make her kids figure skaters","Date":"1666295773446"},{"Id":16,"GUID":"adab46b0-50b1-11ed-ae75-af0cce0ebc70","Title":"World champ Nathan Chen looks ahead as Olympic push begins","Description":"Chen finished fifth in the men’s figure skating event at the Pyeongchang Games, following a fiasco of a short program for 17th place with a rousing free skate that he won to lift him near the medals podium. Since then, Chen took gold at every competition until Skate America this past October. That includes three world titles, the only two Grand Prix finals held, and the three most recent of his five consecutive U.S. championships.","Date":"1666295940079"},{"Id":17,"GUID":"eea78470-50b2-11ed-ae75-af0cce0ebc70","Title":"In Men’s Figure Skating, the Glitzy Costumes Are Built to Win","Description":"Style plays a crucial role in the world of skating, perhaps more than any other sport at the Winter Olympics. “Costumes are an important part of skating and can oftentimes express what the movement and choreography can’t,” says Chen, who is one of three American male figure skaters who will compete at the Olympics in Beijing this week, along with Vincent Zhou and Jason Brown. Brown adds, “You’re always playing a different character. What we’re wearing, and how we present ourselves, makes for the total package—and it makes a lasting impact on the audience and the judges.”","Date":"1666296427876"},{"Id":18,"GUID":"805a8390-50bd-11ed-aa21-ef4201764856","Title":"Ian Photos: Flooded Homes, Washed-Out Roads, Broken Power Poles","Description":"As Hurricane Ian pushes up the US East Coast, the first glimpses of the storm’s catastrophic strike on southwestern Florida are starting to come into view. A row of beachfront houses destroyed. An apartment floor covered in water and dirt. A utility pole snapped in half. A washed-out highway. Boats littering the sidewalk.\n\nOfficials warn that it will take days, if not longer, to assess the full magnitude of damage left behind. That's especially true in places inland with heavy rainfall, where water is less likely to quickly recede, making them difficult to reach. Even a preliminary scan of impacts along the coast, which experienced the brunt of Ian’s storm surge and Category 4 winds, reveals the storm to be a climate disaster.","Date":"1666300972910"},{"Id":19,"GUID":"a3560cc0-50bd-11ed-aa21-ef4201764856","Title":"Three Ways to Build Back Smarter After Hurricane Ian","Description":"The damage from Hurricane Ian will very likely run into the tens of billions of dollars and scientists say the United States can expect more severe storms like it as the planet heats up. They also say the risks of increasingly wild weather make it all the more urgent that cities and states take steps to protect people and property.\n\nOne of the ways to do that is to heed lessons and rebuild wisely after big storms. In some cases, for example, it might not make sense to replace homes on low-lying land, over and over again, in areas vulnerable to storm surge.","Date":"1666301077148"},{"Id":20,"GUID":"c6659320-50bd-11ed-aa21-ef4201764856","Title":"How to help victims of Hurricane Ian","Description":" \nHurricane Ian made landfall as a Category 4 storm on Florida’s west coast and left a destructive path of torrential rains, flooding and record storm surges in Naples and Fort Myers. At least 100 people have died and that number is expected to rise.\n\nThe hurricane then made another landfall in South Carolina as a Category 1 storm, flooding homes and vehicles and knocking out power for hundreds of thousands in the Carolinas and Virginia.\n\nResidents in the destructive wake of Hurricane Ian are picking up the pieces and recovery is underway.\n\nThe state of Florida has a Florida Disaster Fund that you can donate to here or by texting “disaster” to 20222.\n\nSeveral charities have teams on the ground, and you can help them here or by clicking the button below.","Date":"1666301131614"},{"Id":21,"GUID":"fb407560-50bd-11ed-aa21-ef4201764856","Title":"Ian Is a Wake-Up Call on the Real Costs of Climate Paralysis","Description":"After a sleepy start to the North Atlantic hurricane season, Ian jolted us all awake.\n\nBy the time you read this, the storm will have torn through the Carolinas and possibly beyond. But all we can see at the moment is the devastation left behind in Florida. As of Friday morning, at least 15 people have been confirmed dead, some 2.6 million homes and businesses are without power and two bridges have collapsed. Photos show the extent of the destruction: trees flattened, streets littered with debris and homes soaked in sewage-tainted water.","Date":"1666301201806"},{"Id":22,"GUID":"07365410-50bf-11ed-aa21-ef4201764856","Title":"Comment Fonctionnent Les montgolfières ? (Un Guide Utile Avec Des Images)","Description":"Les montgolfières sont constituées de trois éléments principaux : l’enveloppe, la nacelle et le(s) brûleur(s). Lorsque le ou les brûleurs sont allumés, ils chauffent l’air à l’intérieur de l’enveloppe. Lorsque l’air à l’intérieur de l’enveloppe est chauffé, le ballon entier commence à s’élever. Pour atterrir, on ouvre une “valve” au sommet de la montgolfière qui permet à l’air chaud de s’échapper.","Date":"1666301646939"},{"Id":24,"GUID":"4d09fff0-50bf-11ed-aa21-ef4201764856","Title":"Une opération pour « retrouver une certaine quiétude » près des parcs","Description":"Si le déploiement d’un hélicoptère de la Sûreté du Québec volant à basse altitude a « causé des désagréments » à plusieurs Montréalais vendredi soir, l’opération vise toutefois à leur permettre de retrouver une « certaine quiétude », s’est justifiée samedi la Ville de Montréal.","Date":"1666301786108"},{"Id":25,"GUID":"83631dc0-50bf-11ed-aa21-ef4201764856","Title":"Ancien séminaire de Sainte-Thérèse. Vue aérienne","Description":"L'ancien séminaire de Sainte-Thérèse est un édifice institutionnel érigé en plusieurs étapes après 1881, qui allie les styles Second Empire et néogothique. Cet immeuble en pierre à bossage de plan rectangulaire présente un avant-corps central et deux avant-corps latéraux de moindre importance. Il comporte cinq niveaux incluant le soubassement très dégagé et le toit à mansarde couvert d'ardoises de couleurs contrastantes formant des motifs géométriques. Une chapelle-oratoire en pierre de style néogothique de plan octogonal est située devant le bâtiment principal (1886). Il est situé dans un noyau institutionnel, au coeur de l'ancien village de Sainte-Thérèse, dans la ville de Sainte-Thérèse.","Date":"1666301861606"},{"Id":26,"GUID":"fd653e30-518e-11ed-a0cf-b5fdfabd8d8c","Title":"Les ventes de billets d'avion à 500 $ en perte de vitesse","Description":"Créé dans le but de stimuler la demande pour du transport aérien régional au Québec, le programme de billets d'avion à 500 $ connaît un important ralentissement. Plus de quatre mois après le lancement du programme, seulement 15 % des billets disponibles ont été vendus.","Date":"1666390979907"},{"Id":27,"GUID":"af273210-5192-11ed-a217-fbf1b8ff86dc","Title":"Caribou forestier","Description":"Le chef bloquiste a manifesté des doutes sur les connaissances scientifiques expliquant le déclin du caribou.","Date":1666392578442},{"Id":28,"GUID":"0d89cb10-5193-11ed-a217-fbf1b8ff86dc","Title":"Le contexte économique difficile bouscule la mise en service du REM","Description":"L’inflation, la pénurie de main-d’œuvre et les difficultés d’approvisionnement gonfleront la facture, estiment les responsables de CDPQ Infra.","Date":"1666392734435"}]